[
  "Entrepreneurs never fail, they learn.",
  "Every setback is a setup for a comeback.",
  "Success is not final, failure is not fatal.",
  "Mistakes are proof that you are trying.",
  "Dream big, fail forward, repeat.",
  "The will to win is nothing without the will to prepare.",
  "Success is a marathon, not a sprint.",
  "Your biggest competition is the person you were yesterday.",
  "Growth is painful, but nothing is as painful as staying stuck.",
  "Don't wait for opportunity. Create it.",
  "Discipline is choosing between what you want now and what you want most.",
  "The only thing standing between you and your goal is your story.",
  "The best way to predict the future is to invent it.",
  "Stop wishing for it and start working for it.",
  "A ship in harbor is safe, but that is not what ships are built for.",
  "The only place where success comes before work is in the dictionary.",
  "Doubt kills more dreams than failure ever will.",
  "Believe in the magic of new beginnings.",
  "Progress, not perfection.",
  "Embrace the glorious mess that you are.",
  "The journey of a thousand miles begins with a single step.",
  "Be stubborn about your goals and flexible about your methods.",
  "Action is the foundational key to all success.",
  "Hardships often prepare ordinary people for an extraordinary destiny.",
  "The future belongs to those who believe in their dreams.",
  "What you get by achieving your goals is not as important as what you become.",
  "Life is a succession of lessons which must be lived to be understood.",
  "Your attitude determines your direction.",
  "You are the architect of your destiny.",
  "The greater the obstacle, the more glory in overcoming it.",
  "Courage is the first of human qualities.",
  "The expert in anything was once a beginner.",
  "The secret to change is to focus all of your energy not on fighting the old, but on building the new.",
  "You have power over your mind—not outside events. Realize this, and you will find strength.",
  "Don't be afraid to give up the good to go for the great.",
  "Our greatest glory is not in never falling, but in rising every time we fall.",
  "The only limit to our realization of tomorrow will be our doubts of today.",
  "The best way to get started is to quit talking and begin doing.",
  "The only way to do great work is to love what you do.",
  "It does not matter how slowly you go as long as you do not stop.",
  "The man who moves a mountain begins by carrying away small stones.",
  "Don't let yesterday take up too much of today.",
  "You miss 100% of the shots you don’t take.",
  "The successful warrior is the average person, with laser-like focus.",
  "The road to success is always under construction.",
  "Do what you can, with what you have, where you are.",
  "Be the change that you wish to see in the world.",
  "The person who falls and gets back up is stronger than the one who never tried.",
  "A smooth sea never made a skilled sailor.",
  "A bend in the road is not the end of the road.",
  "The harder the fall, the higher the bounce.",
  "Every exit is an entry somewhere else.",
  "Be the hero of your own story.",
  "The darkest nights produce the brightest stars.",
  "Your only obligation in any lifetime is to be true to yourself.",
  "What we think, we become.",
  "Tough times don't last. Tough people do.",
  "Happiness is not something ready-made. It comes from your own actions.",
  "The future depends on what you do today.",
  "The most difficult thing is the decision to act.",
  "The best time to plant a tree was 20 years ago. The second best time is now.",
  "Fall seven times, stand up eight.",
  "You are never too old to set another goal or to dream a new dream.",
  "Start with what is necessary, then do what is possible, and suddenly you are doing the impossible.",
  "The only true wisdom is in knowing you know nothing.",
  "Turn your wounds into wisdom.",
  "You can't have a rainbow without a little rain.",
  "It's not about how hard you hit; it's about how hard you can get hit and keep moving forward.",
  "The only person you are destined to become is the person you decide to be.",
  "The greater the difficulty, the more glory in surmounting it.",
  "Your life does not get better by chance. It gets better by change.",
  "You get what you work for, not what you wish for.",
  "The best revenge is massive success.",
  "When nothing goes right, go left.",
  "The struggle you're in today is developing the strength you need for tomorrow.",
  "Don't stop when you're tired. Stop when you're done.",
  "The biggest risk is not taking any risk.",
  "The secret of success is to know something nobody else knows.",
  "The road to success is paved with failures.",
  "The only person you should try to be better than is the person you were yesterday.",
  "Success is a journey, not a destination.",
  "The mind is everything. What you think you become.",
  "The future belongs to those who see possibilities before they become obvious.",
  "The biggest adventure you can take is to live the life of your dreams.",
  "Your work is going to fill a large part of your life.",
  "The only way to be truly satisfied is to do what you believe is great work.",
  "The only way to avoid failure is to live so carefully that you might as well not have lived at all.",
  "The only way to deal with fear is to face it head-on.",
  "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
  "The difference between a stumbling block and a stepping stone is how you use it.",
  "The best way to predict the future is to create it.",
  "Nothing is impossible, the word itself says 'I'm possible'!",
  "The most successful people are those who are not afraid to make mistakes.",
  "The path to success is to take massive, determined action.",
  "The successful person is the one who has learned to be a good listener.",
  "The best way to find yourself is to lose yourself in the service of others.",
  "The true meaning of life is to plant trees, under whose shade you do not expect to sit.",
  "The purpose of our lives is to be happy.",
  "The best time for new beginnings is now.",
  "Today is your day. Your mountain is waiting. So get on your way.",
  "The difference between ordinary and extraordinary is that little extra.",
  "What you do today can improve all your tomorrows.",
  "You can't cross the sea merely by standing and staring at the water.",
  "The secret of getting ahead is getting started.",
  "Don't be afraid to take a big step if one is indicated. You can't cross a chasm in two small jumps."
]